/* NSButton (Cancel) : <title:Cancel> (oid:54) */
"Cancel" = "취소";

/* NSTextField (Create a new subscription ) : <title:Create a new subscription
> (oid:64) */
"Create a new subscription\n" = "새 구독 추가";

/* NSTextField (Edit subscription) : <title:Edit subscription> (oid:67) */
"Edit subscription" = "구독 편집";

/* NSTextField (Enter the link for the news feed below. Or choose from the Source list to enter a shortcut name for the news feed provided by the source.) : <title:Enter the link for the news feed below. Or choose from the Source list to enter a shortcut name for the news feed provided by the source.> (oid:65) */
"Enter the link for the news feed below. Or choose from the Source list to enter a shortcut name for the news feed provided by the source." = "추가하려는 뉴스 피드의 링크 주소를 입력하십시오. 또는 아래 소스 목록에서 원하는 형식을 선택해 특정 형식의 피드 주소를 입력하십시오.";

/* NSMenu : <title:OtherViews> (oid:44) */
"OtherViews" = "OtherViews";

/* NSPanel (RSS Feed) : <title:RSS Feed> (oid:49) */
"RSS Feed" = "RSS Feed";

/* NSButton (Save) : <title:Save> (oid:53) */
"Save" = "저장";

/* NSTextField (Source: ) : <title:Source:
> (oid:40) */
"Source:\n" = "소스:";

/* NSButton (Subscribe) : <title:Subscribe> (oid:10) */
"Subscribe" = "추가";

/* NSMenuItem : <title:URL> (oid:45) */
"URL" = "URL";

/* NSTextField (URL:) : <title:URL:> (oid:97) */
"URL:" = "URL:";

